
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Location title"; ObjectID = "87"; */
"87.title" = "位置标题";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "218"; */
"218.title" = "下一个";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "219"; */
"219.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Database title"; ObjectID = "237"; */
"237.title" = "数据库标题";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "244"; */
"244.title" = "导入";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "248"; */
"248.title" = "返回";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "249"; */
"249.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Fetching databases…"; ObjectID = "272"; */
"272.title" = "正在获取数据库...";

/* Class = "NSTextFieldCell"; title = "There was a problem fetching the remote databases."; ObjectID = "282"; */
"282.title" = "获取远程数据库时出错。";

/* Class = "NSTextFieldCell"; title = "No databases were found."; ObjectID = "291"; */
"291.title" = "没有数据库被发现。";
